/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "“%@”アイコン";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "%@ ラベル";

/* accessibility description for rule editor add button */
"add" = "追加";

/* AXDescription of icon on Alert panel. */
"alert" = "警告";

/* AXDescription for align center button */
"align center" = "中央揃え";

/* AXDescription for align left button */
"align left" = "左揃え";

/* AXDescription for align right button */
"align right" = "右揃え";

/* accessibility description for back button */
"back" = "戻る";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "キャンセル";

/* accessibility ruler marker description */
"center tab stop" = "中央揃えタブ設定";

/* Localized unit for centimeters */
"centimeters" = "センチメートル";

/* accessibility description for column mode button */
"column mode" = "カラムモード";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "セキュリティ保護されたテキストが含まれています";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "重大な警告";

/* accessibility ruler marker description */
"decimal tab stop" = "位置揃えタブ設定";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "ツールバー項目のデフォルトセット";

/* accessibility description for disclosure button */
"disclosure" = "開閉用ボタン";

/* accessibility description for font panel document color button */
"document color" = "書類のカラー";

/* accessibility description for file list */
"file" = "ファイル";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "1 行目のインデントのルーラマーカー";

/* Accessibility description for font panel actions button */
"font panel actions" = "フォントパネルアクション";

/* accessibility description for forward button */
"forward" = "進む";

/* AXDescription for fully justify button */
"fully justify" = "両端揃え";

/* accessibility description for ruler marker */
"head indent ruler marker" = "行頭のインデントのルーラマーカー";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "検索条件を隠します";

/* accessibility description for icon mode button */
"icon mode" = "アイコンモード";

/* Localized unit for inches */
"inches" = "インチ";

/* accessibility ruler marker description */
"left tab stop" = "左寄せタブ設定";

/* accessibility description for list mode button */
"list mode" = "リストモード";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "その他のツールバー項目";

/* accessibilty description of button to remove a label */
"no label" = "ラベルなし";

/* accessibility open action description */
"open" = "開く";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "段落および行の間隔";

/* accessibility path description */
"path" = "パス";

/* Localized unit for picas */
"picas" = "パイカ";

/* Localized unit for points */
"points" = "ポイント";

/* accessibility description for rule editor remove button */
"remove" = "取り除く";

/* accessibility ruler marker description */
"right tab stop" = "右寄せタブ設定";

/* accessibility description for font panel angle dial */
"shadow angle" = "シャドウの角度";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "シャドウのぼかし";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "シャドウのオフセット";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "シャドウの不透明度";

/* accessibility description for show search criteria mode button */
"show search criteria" = "検索条件を表示します";

/* accessibility description for sidebar */
"sidebar" = "サイドバー";

/* AXDescription for styles menu */
"styles" = "スタイル";

/* AXDescription for tab markers group */
"tab markers" = "タブマーカー";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "行末のインデントのルーラマーカー";

/* AXDescription for text alignment buttons */
"text alignment" = "テキストの配置";

/* accessibility description for font panel text color button */
"text color" = "テキストカラー";

/* accessibility description for font panel text shadow button */
"text shadow" = "テキストのシャドウ";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "テキストの取り消し線";

/* accessibility description for font panel text underline menu button */
"text underline" = "テキストのアンダーライン";

/* Toolbar item in customization sheet */
"toolbar item" = "ツールバー項目";

/* accessibility description for ruler marker */
"unknown ruler marker" = "不明なルーラマーカー";

/* accessibility description for word completion table */
"word completion suggestions" = "単語補完の候補";

